Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Хорошо
ar: حسنًا
bg: Добре
bn: ঠিক আছে
ca: D’acord
cs: OK
da: OK
de: OK
el: OK
en: OK
es: OK
fi: OK
fr: OK
gu: ઠીક છે
he: אישור
hi: ठीक है
hr: U redu
hu: OK
id: OK
it: OK
ja: OK
kk: Жарайды
kn: ಸರಿ
ko: 확인
lt: Gerai
ml: ശരി
mr: ठीक आहे
ms: OK
nb: OK
nl: OK
or: ଠିକ୍ ଅଛି
pa: ਠੀਕ ਹੈ
pl: OK
pt_br: OK
pt_pt: OK
ro: OK
sk: OK
sl: V redu
sv: OK
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
uk: Добре
ur: ٹھیک ہے
vi: OK
zh_hans: 好
zh_hant: 好

source: Хотя бы одна остаётся.
ar: يبقى شكل واحد على الأقل.
bg: Поне една остава.
bn: অন্তত একটি থাকবে।
ca: En queda almenys una.
cs: Aspoň jeden zůstane.
da: Mindst én bliver.
de: Mindestens eine bleibt.
el: Τουλάχιστον ένα μένει.
en: At least one stays.
es: Al menos una se queda.
fi: Vähintään yksi jää.
fr: Au moins une reste.
gu: ઓછામાં ઓછો એક રહે છે.
he: לפחות אחת נשארת.
hi: कम से कम एक रहती है।
hr: Barem jedan ostaje.
hu: Legalább egy marad.
id: Setidaknya satu tetap ada.
it: Almeno una resta.
ja: 少なくとも1つは残ります。
kk: Кем дегенде біреуі қалады.
kn: ಕನಿಷ್ಠ ಒಂದು ಉಳಿಯುತ್ತದೆ.
ko: 최소 하나는 남아요.
lt: Bent viena lieka.
ml: ഒന്നെങ്കിലും ബാക്കിയുണ്ടാകും.
mr: किमान एक राहतो.
ms: Sekurang-kurangnya satu kekal.
nb: Minst én blir igjen.
nl: Er blijft er minstens één.
or: ଅତି କମରେ ଗୋଟିଏ ରହେ।
pa: ਘੱਟੋ-ਘੱਟ ਇੱਕ ਰਹਿੰਦਾ ਹੈ।
pl: Przynajmniej jedna zostaje.
pt_br: Pelo menos uma fica.
pt_pt: Pelo menos uma fica.
ro: Rămâne cel puțin una.
sk: Aspoň jeden zostane.
sl: Vsaj ena ostane.
sv: Minst en blir kvar.
ta: குறைந்தது ஒன்று இருக்கும்.
te: కనీసం ఒకటి ఉంటుంది.
th: เหลืออย่างน้อยหนึ่งรูป
tr: En az biri kalır.
uk: Хоча б одна залишається.
ur: کم از کم ایک رہتی ہے۔
vi: Luôn giữ ít nhất một hình.
zh_hans: 至少保留一个。
zh_hant: 至少保留一個。

source: Хризантема
ar: أقحوان
bn: চন্দ্রমল্লিকা
ca: Crisantem
cs: Chryzantéma
da: Krysantemum
de: Chrysantheme
el: Χρυσάνθεμο
en: Chrysanthemum
es: Crisantemo
fi: Krysanteemi
fr: Chrysanthème
gu: ગુલદાઉદી
he: חרצית
hi: गुलदाउदी
hr: Krizantema
hu: Krizantém
id: Krisan
it: Crisantemo
ja: キク
kn: ಸೇವಂತಿಗೆ
ko: 국화
lt: Chrizantema
ml: ജമന്തി
mr: शेवंती
ms: Kekwa
nb: Krysantemum
nl: Chrysant
or: ଚନ୍ଦ୍ରମଲ୍ଲୀ
pa: ਗੁਲਦਾਊਦੀ
pl: Chryzantema
pt_br: Crisântemo
pt_pt: Crisântemo
ro: Crizantemă
sk: Chryzantéma
sl: Krizantema
sv: Krysantemum
ta: சாமந்தி
te: చామంతి
th: เบญจมาศ
tr: Krizantem
ur: گل داؤدی
vi: Cúc
zh_hans: 菊花
zh_hant: 菊花

source: Цвет
ar: اللون
bg: Цвят
bn: রং
ca: Color
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
en: Color
es: Color
fi: Väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
kk: Түс
kn: ಬಣ್ಣ
ko: 색상
lt: Spalva
ml: നിറം
mr: रंग
ms: Warna
nb: Farge
nl: Kleur
or: ରଙ୍ଗ
pa: ਰੰਗ
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
sk: Farba
sl: Barva
sv: Färg
ta: நிறம்
te: రంగు
th: สี
tr: Renk
uk: Колір
ur: رنگ
vi: Màu
zh_hans: 颜色
zh_hant: 顏色

source: Цвет волны
ar: لون الموجة
bg: Цвят на вълната
bn: ঢেউয়ের রং
ca: Color de l’ona
cs: Barva vlny
da: Bølgefarve
de: Wellenfarbe
el: Χρώμα κύματος
en: Wave Color
es: Color de la ola
fi: Aallon väri
fr: Couleur de la vague
gu: લહેરનો રંગ
he: צבע הגל
hi: लहर का रंग
hr: Boja vala
hu: Hullám színe
id: Warna gelombang
it: Colore dell’onda
ja: 波の色
kk: Толқын түсі
kn: ಅಲೆಯ ಬಣ್ಣ
ko: 물결 색상
lt: Bangos spalva
ml: തിരയുടെ നിറം
mr: लाटेचा रंग
ms: Warna gelombang
nb: Bølgefarge
nl: Golfkleur
or: ଢେଉର ରଙ୍ଗ
pa: ਲਹਿਰ ਦਾ ਰੰਗ
pl: Kolor fali
pt_br: Cor da onda
pt_pt: Cor da onda
ro: Culoarea valului
sk: Farba vlny
sl: Barva vala
sv: Vågfärg
ta: அலை நிறம்
te: అల రంగు
th: สีคลื่น
tr: Dalga rengi
uk: Колір хвилі
ur: لہر کا رنگ
vi: Màu sóng
zh_hans: 波纹颜色
zh_hant: 波紋顏色

source: Цвет узора
ar: لون النقش
bg: Цвят на шарката
bn: নকশার রং
ca: Color del motiu
cs: Barva vzoru
da: Mønsterfarve
de: Musterfarbe
el: Χρώμα μοτίβου
en: Pattern Color
es: Color del patrón
fi: Kuvion väri
fr: Couleur du motif
gu: ભાતનો રંગ
he: צבע הדוגמה
hi: पैटर्न का रंग
hr: Boja uzorka
hu: Minta színe
id: Warna pola
it: Colore del motivo
ja: 模様の色
kk: Өрнек түсі
kn: ವಿನ್ಯಾಸದ ಬಣ್ಣ
ko: 무늬 색상
lt: Rašto spalva
ml: ഡിസൈനിന്റെ നിറം
mr: नक्षीचा रंग
ms: Warna corak
nb: Mønsterfarge
nl: Patroonkleur
or: ନକ୍ସାର ରଙ୍ଗ
pa: ਨਮੂਨੇ ਦਾ ਰੰਗ
pl: Kolor wzoru
pt_br: Cor do padrão
pt_pt: Cor do padrão
ro: Culoarea modelului
sk: Farba vzoru
sl: Barva vzorca
sv: Mönsterfärg
ta: வடிவமைப்பு நிறம்
te: డిజైన్ రంగు
th: สีลวดลาย
tr: Desen rengi
uk: Колір візерунка
ur: نقش کا رنگ
vi: Màu hoa văn
zh_hans: 图案颜色
zh_hant: 圖案顏色

source: Цвета, густота и рост — со снимка.
ar: الألوان والكثافة والطول — من الصورة.
bg: Цветове, гъстота и височина – от снимката.
bn: রং, ঘনত্ব ও উচ্চতা — ছবি থেকে।
ca: Colors, densitat i alçada, a partir de la foto.
cs: Barvy, hustota a výška – z fotky.
da: Farver, tæthed og højde – fra fotoet.
de: Farben, Dichte und Höhe – aus dem Foto.
el: Χρώματα, πυκνότητα και ύψος — από τη φωτογραφία.
en: Colors, density and height — from the photo.
es: Colores, densidad y altura, a partir de la foto.
fi: Värit, tuuheus ja korkeus – kuvasta.
fr: Couleurs, densité et taille — d’après la photo.
gu: રંગ, ઘનતા અને ઊંચાઈ — ફોટામાંથી.
he: צבעים, צפיפות וגובה — מהתמונה.
hi: रंग, घनापन और ऊँचाई — फ़ोटो से।
hr: Boje, gustoća i visina – s fotografije.
hu: Színek, sűrűség és magasság – a fotóról.
id: Warna, kerapatan, dan tinggi — dari foto.
it: Colori, densità e altezza, dalla foto.
ja: 色・茂り具合・高さは写真から。
kk: Түстер, жиілік пен бой — суреттен.
kn: ಬಣ್ಣ, ದಟ್ಟತೆ, ಎತ್ತರ — ಫೋಟೋದಿಂದ.
ko: 색, 무성함, 키는 사진에서 가져와요.
lt: Spalvos, tankumas ir aukštis – iš nuotraukos.
ml: നിറങ്ങൾ, ഇടതൂർച്ച, ഉയരം — ഫോട്ടോയിൽ നിന്ന്.
mr: रंग, दाटी आणि उंची — फोटोवरून.
ms: Warna, kepadatan dan ketinggian — daripada foto.
nb: Farger, tetthet og høyde – fra bildet.
nl: Kleuren, dichtheid en hoogte – uit de foto.
or: ରଙ୍ଗ, ଘନତା ଓ ଉଚ୍ଚତା — ଫଟୋରୁ।
pa: ਰੰਗ, ਘਣਤਾ ਅਤੇ ਕੱਦ — ਫ਼ੋਟੋ ਤੋਂ।
pl: Kolory, gęstość i wysokość – ze zdjęcia.
pt_br: Cores, densidade e altura, tiradas da foto.
pt_pt: Cores, densidade e altura, tiradas da fotografia.
ro: Culori, densitate și înălțime – din fotografie.
sk: Farby, hustota a výška – z fotky.
sl: Barve, gostota in višina – s fotografije.
sv: Färger, täthet och höjd – från fotot.
ta: நிறங்கள், அடர்த்தி, உயரம் — புகைப்படத்திலிருந்து.
te: రంగులు, దట్టం, ఎత్తు — ఫోటో నుండి.
th: สี ความหนาแน่น และความสูง — จากรูปถ่าย
tr: Renkler, sıklık ve boy fotoğraftan.
uk: Кольори, густота й зріст — зі знімка.
ur: رنگ، گھنا پن اور قد — تصویر سے۔
vi: Màu sắc, độ dày và chiều cao — từ ảnh.
zh_hans: 颜色、茂密程度和高度都来自照片。
zh_hant: 顏色、茂密程度和高度都來自照片。

source: Цветок
ar: زهرة
bg: Цвете
bn: ফুল
ca: Flor
cs: Květina
da: Blomst
de: Blume
el: Λουλούδι
en: Flower
es: Flor
fi: Kukka
fr: Fleur
gu: ફૂલ
he: פרח
hi: फूल
hr: Cvijet
hu: Virág
id: Bunga
it: Fiore
ja: 花
kk: Гүл
kn: ಹೂವು
ko: 꽃
lt: Gėlė
ml: പൂവ്
mr: फूल
ms: Bunga
nb: Blomst
nl: Bloem
or: ଫୁଲ
pa: ਫੁੱਲ
pl: Kwiat
pt_br: Flor
pt_pt: Flor
ro: Floare
sk: Kvet
sl: Cvetlica
sv: Blomma
ta: பூ
te: పువ్వు
th: ดอกไม้
tr: Çiçek
uk: Квітка
ur: پھول
vi: Hoa
zh_hans: 花
zh_hant: 花

source: Цифры
ar: الأرقام
bg: Числа
bn: সংখ্যা
ca: Xifres
cs: Čísla
da: Tal
de: Zahlen
el: Αριθμοί
en: Numbers
es: Cifras
fi: Luvut
fr: Chiffres
gu: આંકડા
he: מספרים
hi: आँकड़े
hr: Brojke
hu: Számok
id: Angka
it: Numeri
ja: 数字
kk: Сандар
kn: ಅಂಕಿಗಳು
ko: 숫자
lt: Skaičiai
ml: സംഖ്യകൾ
mr: आकडे
ms: Angka
nb: Tall
nl: Cijfers
or: ସଂଖ୍ୟା
pa: ਅੰਕ
pl: Liczby
pt_br: Números
pt_pt: Números
ro: Cifre
sk: Čísla
sl: Številke
sv: Siffror
ta: எண்கள்
te: సంఖ్యలు
th: ตัวเลข
tr: Sayılar
uk: Цифри
ur: اعداد
vi: Con số
zh_hans: 数字
zh_hant: 數字

source: Час сада проходит здесь за секунду настоящего времени: иначе за один сеанс проценты влажности не сдвинулись бы ни на один. По этим же часам считаются и напоминания.
ar: تمر ساعة الحديقة هنا في ثانية حقيقية واحدة: وإلا لما تحركت الرطوبة ولو بنسبة واحدة خلال جلسة. وتعمل التذكيرات وفق الساعة نفسها.
bg: Един час от градината минава тук за една истинска секунда: иначе за един сеанс влажността не би мръднала и с процент. По същия часовник вървят и напомнянията.
bn: বাগানের এক ঘণ্টা এখানে আসল এক সেকেন্ডে কেটে যায়: নইলে এক সেশনে আর্দ্রতা এক শতাংশও বদলাত না। রিমাইন্ডারও এই একই ঘড়িতে চলে।
ca: Una hora del jardí passa aquí en un segon real: si no, la humitat no es mouria ni un u per cent en una sessió. Els recordatoris segueixen el mateix rellotge.
cs: Hodina zahrady tu uběhne za jednu skutečnou sekundu: jinak by se vlhkost za jedno použití nepohnula ani o procento. Podle stejných hodin běží i připomínky.
da: En havetime går her på et rigtigt sekund: ellers ville fugten ikke flytte sig en procent på en session. Påmindelserne følger samme ur.
de: Eine Gartenstunde vergeht hier in einer echten Sekunde: Sonst würden sich die Feuchtigkeitswerte in einer Sitzung um kein Prozent bewegen. Nach dieser Uhr laufen auch die Erinnerungen.
el: Μία ώρα του κήπου περνά εδώ σε ένα πραγματικό δευτερόλεπτο: αλλιώς η υγρασία δεν θα κουνιόταν ούτε κατά μία μονάδα σε μία χρήση. Με το ίδιο ρολόι μετρούν και οι υπενθυμίσεις.
en: An hour of garden time passes here in one real second: otherwise the moisture percentages wouldn’t budge in a single session. Reminders run on the same clock.
es: Una hora del jardín pasa aquí en un segundo real: si no, la humedad no se movería ni un uno por ciento en una sesión. Los recordatorios siguen el mismo reloj.
fi: Puutarhan tunti kuluu täällä yhdessä oikeassa sekunnissa: muuten kosteus ei muuttuisi prosenttiakaan yhden käyttökerran aikana. Muistutukset seuraavat samaa kelloa.
fr: Une heure du jardin passe ici en une seconde réelle : sinon, l’humidité ne bougerait pas d’un pour cent en une session. Les rappels suivent la même horloge.
gu: બગીચાનો એક કલાક અહીં સાચી એક સેકન્ડમાં વીતે છે: નહીંતર એક સત્રમાં ભેજ એક ટકો પણ ન બદલાત. યાદ પણ આ જ ઘડિયાળથી ચાલે છે.
he: שעה בגינה עוברת כאן בשנייה אמיתית אחת: אחרת הלחות לא הייתה זזה אפילו באחוז אחד בשימוש אחד. גם התזכורות פועלות לפי אותו שעון.
hi: बगीचे का एक घंटा यहाँ असली एक सेकंड में बीतता है: वरना एक सत्र में नमी एक प्रतिशत भी न बदलती। रिमाइंडर भी इसी घड़ी से चलते हैं।
hr: Sat vrta ovdje prođe u jednoj stvarnoj sekundi: inače se vlažnost u jednoj sesiji ne bi pomaknula ni za postotak. Po istom satu rade i podsjetnici.
hu: A kert egy órája itt egy valódi másodperc alatt telik el: különben a nedvesség egy használat alatt egy százalékot sem változna. Az emlékeztetők is ezt az órát követik.
id: Satu jam kebun berlalu di sini dalam satu detik nyata: kalau tidak, kelembapan tak akan bergeser satu persen pun dalam satu sesi. Pengingat juga mengikuti jam yang sama.
it: Un’ora del giardino passa qui in un secondo reale: altrimenti l’umidità non si muoverebbe di un punto in una sessione. Anche i promemoria seguono questo orologio.
ja: 庭の1時間は、ここでは現実の1秒で過ぎます：そうしないと、1回の使用で湿度が1パーセントも変わらないからです。通知も同じ時計で動きます。
kk: Бақтың бір сағаты мұнда нақты бір секундта өтеді: әйтпесе бір сеанста ылғал бір пайызға да өзгермес еді. Еске салғыштар да осы сағатпен жүреді.
kn: ತೋಟದ ಒಂದು ಗಂಟೆ ಇಲ್ಲಿ ನಿಜವಾದ ಒಂದು ಸೆಕೆಂಡಿನಲ್ಲಿ ಕಳೆಯುತ್ತದೆ: ಇಲ್ಲದಿದ್ದರೆ ಒಂದು ಸೆಷನ್‌ನಲ್ಲಿ ತೇವಾಂಶ ಒಂದು ಶೇಕಡಾ ಕೂಡ ಬದಲಾಗುತ್ತಿರಲಿಲ್ಲ. ಜ್ಞಾಪನೆಗಳೂ ಇದೇ ಗಡಿಯಾರದಲ್ಲಿ ನಡೆಯುತ್ತವೆ.
ko: 정원의 한 시간이 여기서는 실제 1초 만에 지나가요: 그렇지 않으면 한 번 사용하는 동안 습도가 1퍼센트도 변하지 않으니까요. 알림도 같은 시계를 따라요.
lt: Sodo valanda čia praeina per vieną tikrą sekundę: kitaip drėgmė per vieną seansą nepasikeistų nė procentu. Pagal tą patį laikrodį veikia ir priminimai.
ml: തോട്ടത്തിലെ ഒരു മണിക്കൂർ ഇവിടെ യഥാർത്ഥ ഒരു സെക്കൻഡിൽ കടന്നുപോകുന്നു: അല്ലെങ്കിൽ ഒരു സെഷനിൽ ഈർപ്പം ഒരു ശതമാനം പോലും മാറില്ല. ഓർമ്മപ്പെടുത്തലുകളും ഇതേ ഘടികാരത്തിലാണ്.
mr: बागेचा एक तास इथे खऱ्या एका सेकंदात जातो: नाहीतर एका सत्रात ओलावा एक टक्काही बदलला नसता. आठवणीही याच घड्याळाने चालतात.
ms: Sejam dalam taman berlalu di sini dalam satu saat sebenar: jika tidak, kelembapan tidak akan berubah walau satu peratus dalam satu sesi. Peringatan juga mengikut jam yang sama.
nb: En hagetime går her på ett ekte sekund: ellers ville fukten ikke flyttet seg én prosent i løpet av en økt. Påminnelsene følger samme klokke.
nl: Een tuinuur verstrijkt hier in één echte seconde: anders zou de vochtigheid in één sessie geen procent veranderen. Herinneringen volgen dezelfde klok.
or: ବଗିଚାର ଏକ ଘଣ୍ଟା ଏଠାରେ ପ୍ରକୃତ ଏକ ସେକେଣ୍ଡରେ ବିତେ: ନହେଲେ ଏକ ସେସନ୍‌ରେ ଆର୍ଦ୍ରତା ଏକ ପ୍ରତିଶତ ମଧ୍ୟ ବଦଳନ୍ତା ନାହିଁ। ରିମାଇଣ୍ଡର୍ ମଧ୍ୟ ଏହି ଘଣ୍ଟାରେ ଚାଲେ।
pa: ਬਗੀਚੇ ਦਾ ਇੱਕ ਘੰਟਾ ਇੱਥੇ ਅਸਲੀ ਇੱਕ ਸਕਿੰਟ ਵਿੱਚ ਲੰਘਦਾ ਹੈ: ਨਹੀਂ ਤਾਂ ਇੱਕ ਸੈਸ਼ਨ ਵਿੱਚ ਨਮੀ ਇੱਕ ਪ੍ਰਤੀਸ਼ਤ ਵੀ ਨਾ ਬਦਲਦੀ। ਯਾਦਾਂ ਵੀ ਇਸੇ ਘੜੀ ਨਾਲ ਚੱਲਦੀਆਂ ਹਨ।
pl: Godzina w ogrodzie mija tu w jedną prawdziwą sekundę: inaczej wilgotność nie drgnęłaby ani o procent w trakcie jednej sesji. Według tego zegara liczone są też przypomnienia.
pt_br: Uma hora do jardim passa aqui em um segundo real: senão a umidade não mudaria nem um ponto numa sessão. Os lembretes seguem o mesmo relógio.
pt_pt: Uma hora do jardim passa aqui num segundo real: caso contrário, a humidade não mexeria nem um ponto numa sessão. Os lembretes seguem o mesmo relógio.
ro: O oră din grădină trece aici într-o secundă reală: altfel umiditatea nu s-ar mișca nici măcar cu un procent într-o sesiune. Mementourile urmează același ceas.
sk: Hodina záhrady tu ubehne za jednu skutočnú sekundu: inak by sa vlhkosť za jedno použitie nepohla ani o percento. Podľa rovnakých hodín bežia aj pripomienky.
sl: Ura vrta tu mine v eni pravi sekundi: sicer se vlažnost v eni seji ne bi premaknila niti za odstotek. Po isti uri tečejo tudi opomniki.
sv: En trädgårdstimme går här på en riktig sekund: annars skulle fukten inte röra sig en procent under en session. Påminnelserna går efter samma klocka.
ta: தோட்டத்தின் ஒரு மணிநேரம் இங்கே உண்மையான ஒரு வினாடியில் கடக்கிறது: இல்லையெனில் ஒரு அமர்வில் ஈரப்பதம் ஒரு சதவீதம்கூட மாறாது. நினைவூட்டல்களும் இதே கடிகாரத்தில் இயங்கும்.
te: తోటలో ఒక గంట ఇక్కడ నిజమైన ఒక సెకనులో గడుస్తుంది: లేకపోతే ఒక సెషన్‌లో తేమ ఒక శాతం కూడా మారదు. రిమైండర్‌లు కూడా ఇదే గడియారంతో నడుస్తాయి.
th: หนึ่งชั่วโมงของสวนผ่านไปในหนึ่งวินาทีจริงที่นี่: มิฉะนั้นความชื้นจะไม่ขยับแม้แต่หนึ่งเปอร์เซ็นต์ในการใช้งานครั้งเดียว การเตือนก็ใช้นาฬิกาเดียวกัน
tr: Bahçenin bir saati burada gerçek bir saniyede geçer: yoksa nem bir oturumda yüzde bir bile değişmezdi. Hatırlatıcılar da aynı saate göre çalışır.
uk: Година саду минає тут за секунду справжнього часу: інакше за один сеанс відсотки вологості не зрушили б жодного разу. За цим самим годинником рахуються й нагадування.
ur: باغ کا ایک گھنٹہ یہاں حقیقی ایک سیکنڈ میں گزرتا ہے: ورنہ ایک سیشن میں نمی ایک فیصد بھی نہ بدلتی۔ یاد دہانیاں بھی اسی گھڑی سے چلتی ہیں۔
vi: Một giờ trong vườn trôi qua ở đây chỉ trong một giây thật: nếu không, độ ẩm sẽ không đổi nổi một phần trăm trong một lần dùng. Lời nhắc cũng chạy theo đồng hồ này.
zh_hans: 花园里的一小时在这里只需现实中的一秒：否则湿度在一次使用中连一个百分点都不会变。提醒也按同一时钟计算。
zh_hant: 花園裡的一小時在這裡只需現實中的一秒：否則濕度在一次使用中連一個百分點都不會變。提醒也按同一個時鐘計算。

source: Часто вовремя, иногда с запасом — растения не в обиде.
ar: غالبًا في الوقت، وأحيانًا مبكرًا — والنباتات لا تمانع.
bg: Често навреме, понякога с резерв — растенията не се сърдят.
bn: প্রায়ই সময়মতো, মাঝে মাঝে আগে — গাছেরা কিছু মনে করে না।
ca: Sovint a temps, de vegades abans: les plantes no s’hi enfaden.
cs: Často včas, někdy s předstihem — rostliny se nezlobí.
da: Tit til tiden, nogle gange i god tid – dine planter tager det pænt.
de: Oft rechtzeitig, manchmal früher – deine Pflanzen nehmen es nicht übel.
el: Συχνά στην ώρα τους, κάποτε νωρίτερα — τα φυτά δεν παραπονιούνται.
en: Often on time, sometimes early — your plants don’t mind.
es: A menudo a tiempo, a veces antes: tus plantas no se quejan.
fi: Usein ajallaan, joskus etuajassa – kasvit eivät pahastu.
fr: Souvent à temps, parfois en avance — vos plantes ne vous en veulent pas.
gu: ઘણી વાર સમયસર, ક્યારેક વહેલું — છોડને વાંધો નથી.
he: לרוב בזמן, לפעמים מוקדם — הצמחים לא נעלבים.
hi: अक्सर समय पर, कभी-कभी पहले — पौधे बुरा नहीं मानते।
hr: Često na vrijeme, ponekad ranije — biljke se ne ljute.
hu: Gyakran időben, néha előre — a növények nem sértődnek meg.
id: Sering tepat waktu, kadang lebih awal — tanaman tidak keberatan.
it: Spesso in tempo, a volte in anticipo: le piante non se la prendono.
ja: たいていは時間どおり、ときどき早め。植物は気にしていません。
kk: Жиі уақытында, кейде ертерек — өсімдіктер ренжімейді.
kn: ಹೆಚ್ಚಾಗಿ ಸಮಯಕ್ಕೆ, ಕೆಲವೊಮ್ಮೆ ಮೊದಲೇ — ಗಿಡಗಳಿಗೆ ಬೇಸರವಿಲ್ಲ.
ko: 대부분 제때, 가끔은 일찍. 식물들은 괜찮대요.
lt: Dažnai laiku, kartais iš anksto — augalai nepyksta.
ml: മിക്കപ്പോഴും സമയത്ത്, ചിലപ്പോൾ നേരത്തെ — ചെടികൾക്ക് പരാതിയില്ല.
mr: बहुतेक वेळा वेळेवर, कधी कधी आधी — रोपांना हरकत नाही.
ms: Selalunya tepat pada masa, kadang-kadang lebih awal — tumbuhan tidak kisah.
nb: Ofte i tide, noen ganger i god tid – plantene dine tar det ikke ille opp.
nl: Vaak op tijd, soms wat vroeg — je planten vinden het prima.
or: ଅଧିକାଂଶ ସମୟରେ ଠିକ୍ ବେଳେ, କେବେ କେବେ ଆଗରୁ — ଗଛମାନେ ମନ ଦୁଃଖ କରନ୍ତି ନାହିଁ।
pa: ਅਕਸਰ ਸਮੇਂ ਸਿਰ, ਕਦੇ-ਕਦੇ ਪਹਿਲਾਂ — ਪੌਦੇ ਬੁਰਾ ਨਹੀਂ ਮੰਨਦੇ।
pl: Często na czas, czasem z zapasem — rośliny się nie gniewają.
pt_br: Muitas vezes na hora, às vezes antes — suas plantas não ligam.
pt_pt: Muitas vezes a tempo, às vezes mais cedo — as plantas não levam a mal.
ro: Des la timp, uneori mai devreme — plantele nu se supără.
sk: Často načas, niekedy s predstihom — rastliny sa nehnevajú.
sl: Pogosto pravočasno, včasih prej — rastline niso užaljene.
sv: Ofta i tid, ibland i förväg – dina växter tar inte illa upp.
ta: பெரும்பாலும் சரியான நேரத்தில், சில நேரம் முன்பே — செடிகளுக்கு வருத்தமில்லை.
te: తరచుగా సమయానికి, అప్పుడప్పుడు ముందే — మొక్కలు బాధపడవు.
th: ตรงเวลาบ่อย ๆ บางครั้งก็ก่อนเวลา — ต้นไม้ไม่ถือสา
tr: Çoğu zaman vaktinde, bazen erken — bitkileriniz alınmıyor.
uk: Часто вчасно, іноді із запасом — рослини не ображаються.
ur: اکثر وقت پر، کبھی کبھار پہلے — پودے برا نہیں مانتے۔
vi: Thường đúng lúc, đôi khi sớm hơn — cây không phiền đâu.
zh_hans: 经常准时，偶尔提前——植物们并不介意。
zh_hant: 經常準時，偶爾提早——植物們並不介意。

source: Чаще всех
ar: الأكثر
bg: Най-често
bn: সবচেয়ে বেশি
ca: Més sovint
cs: Nejčastěji
da: Oftest
de: Am häufigsten
el: Πιο συχνά
en: Most Often
es: Más a menudo
fi: Useimmin
fr: Le plus souvent
gu: સૌથી વધુ
he: הכי הרבה
hi: सबसे ज़्यादा
hr: Najčešće
hu: Leggyakrabban
id: Paling sering
it: Più spesso
ja: 多い順
kk: Ең жиі
kn: ಅತಿ ಹೆಚ್ಚು
ko: 가장 자주
lt: Dažniausiai
ml: ഏറ്റവും കൂടുതൽ
mr: सर्वाधिक
ms: Paling kerap
nb: Oftest
nl: Het vaakst
or: ସବୁଠୁ ଅଧିକ
pa: ਸਭ ਤੋਂ ਵੱਧ
pl: Najczęściej
pt_br: Com mais frequência
pt_pt: Mais vezes
ro: Cel mai des
sk: Najčastejšie
sl: Najpogosteje
sv: Oftast
ta: அதிகம்
te: అత్యధికం
th: บ่อยที่สุด
tr: En sık
uk: Найчастіше
ur: سب سے زیادہ
vi: Nhiều nhất
zh_hans: 最勤
zh_hant: 最常

source: Чем выше ступень, тем чаще лейка.
ar: كلما علت الدرجة، زاد مرور المرشّة.
bg: Колкото по-високо стъпалото, толкова по-често е идвала лейката.
bn: ধাপ যত উঁচু, ঝারি তত বেশি এসেছে।
ca: Com més alt l’esglaó, més sovint hi ha passat la regadora.
cs: Čím vyšší stupeň, tím častěji přišla konev.
da: Jo højere trin, jo oftere kom vandkanden forbi.
de: Je höher die Stufe, desto öfter kam die Gießkanne.
el: Όσο πιο ψηλό το σκαλί, τόσο πιο συχνά πέρασε το ποτιστήρι.
en: The higher the step, the more often the watering can came by.
es: Cuanto más alto el escalón, más veces pasó la regadera.
fi: Mitä korkeampi porras, sitä useammin kastelukannu kävi.
fr: Plus la marche est haute, plus l’arrosoir est passé souvent.
gu: પગથિયું જેટલું ઊંચું, ઝારી એટલી વાર આવી.
he: ככל שהמדרגה גבוהה יותר, המזלף הגיע לעיתים קרובות יותר.
hi: सीढ़ी जितनी ऊँची, झारी उतनी बार आई।
hr: Što je stepenica viša, to je kantica češće dolazila.
hu: Minél magasabb a lépcső, annál gyakrabban jött a locsolókanna.
id: Makin tinggi anak tangganya, makin sering penyiram datang.
it: Più alto è il gradino, più spesso è passato l’annaffiatoio.
ja: 段が高いほど、じょうろがよく通いました。
kk: Саты неғұрлым биік болса, суарғыш соғұрлым жиі келді.
kn: ಮೆಟ್ಟಿಲು ಎತ್ತರವಾದಷ್ಟೂ ನೀರಿನ ಕ್ಯಾನ್ ಹೆಚ್ಚು ಬಾರಿ ಬಂತು.
ko: 계단이 높을수록 물뿌리개가 자주 찾아왔어요.
lt: Kuo aukštesnė pakopa, tuo dažniau ateidavo laistytuvas.
ml: പടി എത്ര ഉയർന്നതോ, അത്ര കൂടുതൽ തവണ നനയ്ക്കാനുള്ള പാത്രം വന്നു.
mr: पायरी जितकी उंच, तितक्या वेळा झारी आली.
ms: Lebih tinggi anak tangga, lebih kerap penyiram datang.
nb: Jo høyere trinn, jo oftere kom vannkanna.
nl: Hoe hoger de trede, hoe vaker de gieter langskwam.
or: ପାହାଚ ଯେତେ ଉଚ୍ଚ, ଝାରି ସେତେ ଥର ଆସିଛି।
pa: ਪੌੜੀ ਜਿੰਨੀ ਉੱਚੀ, ਫੁਹਾਰਾ ਓਨੀ ਵਾਰ ਆਇਆ।
pl: Im wyższy stopień, tym częściej przychodziła konewka.
pt_br: Quanto mais alto o degrau, mais vezes o regador passou.
pt_pt: Quanto mais alto o degrau, mais vezes passou o regador.
ro: Cu cât treapta e mai înaltă, cu atât stropitoarea a trecut mai des.
sk: Čím vyšší stupeň, tým častejšie prišla krhla.
sl: Višja ko je stopnica, pogosteje je prišla zalivalka.
sv: Ju högre steg, desto oftare kom vattenkannan.
ta: படி எவ்வளவு உயரமோ, அவ்வளவு முறை பூவாளி வந்தது.
te: మెట్టు ఎంత ఎత్తైతే, నీళ్ల డబ్బా అంత ఎక్కువ సార్లు వచ్చింది.
th: ขั้นยิ่งสูง บัวรดน้ำก็ยิ่งแวะบ่อย
tr: Basamak ne kadar yüksekse, sulama kabı o kadar sık uğradı.
uk: Що вища сходинка, то частіше приходила лійка.
ur: سیڑھی جتنی اونچی، فوارہ اتنی بار آیا۔
vi: Bậc càng cao, bình tưới càng hay ghé.
zh_hans: 台阶越高，水壶来得越勤。
zh_hant: 階梯越高，澆水壺來得越勤。
